[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "table-extended",
  "better-fn",
  "better-word-count",
  "obsidian-latex-suite",
  "cm-typewriter-scroll-obsidian",
  "obsidian-day-planner",
  "calendar",
  "obsidian-code-block-enhancer",
  "obsidian-style-settings"
]